{
  "PELICULAS": [
      {
        "Titulo": "Le Llaman Bodhi",
        "Argumento": "Un joven agente del FBI se introduce en los ambientes del surf como primer paso para desmantelar una organización delictiva.  Asi conoce al lider del grupo, Bodhi, un hombre que vive al límite y cuya personalidad acaba atrayendo al policía a su forma de ver el mundo.",
        "Fecha_Estreno": "1991-07-19T00:00:00",
        "Director": "Kathryn Bigelow",
        "Duracion": "125",
        "YouTube": "kPFlUSdse9g",
        "Genero": "Accion",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Dos tontos muy tontos",
        "Argumento": "Lloyd y Harry son dos amigos bastantes idiotas cuyas vidas son un auténtico desastre. El primero trabaja como chófer de una limousine, mientras que su amigo se dedica a transportar perros. Un día sus existencias se complican aún más cuando Lloyd se enamora de una chica adinerada que desaparece dejando olvidado un maletín. A partir de ese instante Lloyd embarcará a Harry en un viaje por todo el país para devolver el maletín a su amada.",
        "Fecha_Estreno": "1994-08-19T00:00:00",
        "Director": "Peter Farrelly",
        "Duracion": "106",
        "YouTube": "Stz1AF0SHgI",
        "Genero": "Humor",
        "Pais": "EEUU"
      },
      {
        "Titulo": "The Italian Job",
        "Argumento": "El plan era impecable... se ejecutó a la perfección... tenían libre la vía de escape. El único factor de riesgo que la mente maestra del crimen Charlie Croker (Mark Whalberg) no pudo prevenir procedía de uno de los miembros de la banda, que estaba formada por su contacto interno Steve (Edward Norton), el genio de los ordenadores Lyle (Seth Green), el conductor Rob el Guapo (Jason Statham), el experto en explosivos Oido-Izquierdo (Mos Def) y el veterano reventador de cajas fuertes John Bridger (Donald Sutherland). Después de dar un asombroso golpe millonario en un palazzo veneciano fuertemente custodiado, Charlie y la banda se quedan asombrados al descubrir que uno de ellos les ha traicionado. Ahora la cosa ya no tiene que ver con el botín sino con la venganza... Entra en escena la bella con nervios de acero Stella (Charlize Theron), una experta reventadora de cajas fuertes que se une a Charlie y a la banda cuando regresan a California en pos del traidor. Su plan para recuperar el oro es simple, recuperar lo que es suyo.",
        "Fecha_Estreno": "2003-09-26T00:00:00",
        "Director": "F. Gary Gray",
        "Duracion": "104",
        "YouTube": "p6WcPnuoYko",
        "Genero": "Accion",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Dirty Dancing",
        "Argumento": "En el verano de 1963, la joven Baby (Jennifer Gray), pasa sus vacaciones con sus padres en un resort, Una noche, ella se acerca al alojamiento de los funcionarios del lugar, encantada por la música que venia del lugar. Y es alli donde se encuentra con Johnny (Patrick Swayze), el instructor de baile del hotel, un hombre lleno de encanto y glamur. De ese encuentro, surge un irresistible romance entre los dos.",
        "Fecha_Estreno": "1987-08-21T00:00:00",
        "Director": "Emile Ardolino",
        "Duracion": "97",
        "YouTube": "t8HX2RrrMzg",
        "Genero": "Drama",
        "Pais": "EEUU"
      },
      {
        "Titulo": "El Efecto Mariposa",
        "Argumento": "Evan Treborn ha perdido la noción del tiempo. Desde una edad muy temprana, momentos cruciales en su vida han desaparecido en el agujero negro del olvido; su infancia se ha visto marcada por una serie de acontecimientos aterradores que no es capaz de recordar. Lo que queda es el fantasma de los recuerdos y las vidas rotas que le rodean: las de sus amigos de la niñez, Kayleigh, Lenny y Tommy. Durante todo su infancia Evan asistió a sesiones de terapia con un psicólogo que le animaba a escribir un diario con todos los detalles de su vida cotidiana. Más adelante, en la universidad, decide leer uno de sus diarios y de repente e inexplicablemente se encuentra en el pasado. Finalmente se da cuenta de que los diarios que guarda debajo de la cama son un vehículo para regresar al pasado y recuperar sus recuerdos.",
        "Fecha_Estreno": "2004-04-30T00:00:00",
        "Director": "Eric Bress y J. Mackye Gruber",
        "Duracion": "113",
        "YouTube": "9sAU7RkGHAk",
        "Genero": "Suspense",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Las Cronicas de Riddick",
        "Argumento": "Los planetas, uno tras otro, caen ante un ejército infernal de necróferos, guerreros que en sus conquistas ofrecen una elección muy simple a los mundos que asolan: convertirse o morir. Los que se atreven a rechazar su dominio esperan en vano que alguien o algo interrumpa el progreso de los necróferos. Pero, a veces, la única forma de detener el mal no es con el bien, sino con otro tipo de demonio. No queda más remedio que sacar a una figura inesperada de su exilio y pedirle que se una a la contienda. Se trata de Riddick (Vin Diesel) al que le importa un comino quién gobierna el universo mientras le dejen tranquilo. Desde que hace años huyó de un planeta dejado de la mano de Dios (y lleno de criaturas) en el sistema planetario Tauro, el fugitivo no ha vuelto a mirar atrás. Divide su tiempo entre evitar que le cap-turen y deshacerse de los mercenarios que van tras él. Este ejército compuesto por un único hombre sólo quiere salvar el pellejo. Si alguien se cruza en su camino, no tendrá inconveniente en quitarle de en medio. Pero algo está cambiando y la futura confrontación empuja a Riddick a participar en una serie de batallas épicas donde se juega el todo por el todo.",
        "Fecha_Estreno": "2004-08-27T00:00:00",
        "Director": "David Twohy",
        "Duracion": "115",
        "YouTube": "i1FfagGbeaU",
        "Genero": "Accion",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Spiderman 2",
        "Argumento": "Han pasado dos años desde que el tranquilo Peter Parker (Tobey Maguire) dejó a su amor de toda la vida, Mary Jane Watson (Kirsten Dunst) y decidió seguir el camino de la responsabilidad como Spider-Man. Peter debe afrontar nuevos desafíos mientras lucha contra \"el don y la maldición\" de sus poderes equilibrando sus identidades duales como el escurridizo superhéroe Spider-Man y la vida como estudiante universitario. Las relaciones con las personas que más aprecia están ahora en peligro de ser descubiertas con la aparición del poderoso villano de múltiples tentáculos Doctor Octopus, \"Doc Ock\" (Alfred Molina). Su atracción de siempre por M.J. se hace incluso más fuerte mientras lucha contra el impulso de abandonar su vida secreta y declarar su amor. Mientras tanto, M.J. ha seguido con su vida. Se ha embarcado en su carrera de actriz y tiene un nuevo hombre en su vida. La relación de Peter con su mejor amigo Harry Osborn (James Franco) se ha ensombrecido por la creciente venganza de Harry contra Spider-Man, al que considera responsable de la muerte de su padre. La vida de Peter se convierte en aún más complicada cuando ha de enfrentarse con su poderoso nuevo enemigo, el Dr. Otto Octavius (Molina) - \"Doc Ock\". Peter debe aprender ahora a aceptar su destino y a utilizar todos sus talentos como superhéroe para detener a este loco diabólico de ocho brazos.",
        "Fecha_Estreno": "2004-07-14T00:00:00",
        "Director": "Sam Raimi",
        "Duracion": "127",
        "YouTube": "BWsLc3j1AWg",
        "Genero": "Accion",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Y si no, nos enfadamos",
        "Argumento": "Kid y Ben, amigos pero rivales, participan en una carrera de coches cuyo premio es un estupendo \"dune-buggy\", un minibólido rojo con capota amarilla. Después de innumerables peripecias, Kid y Ben llegan juntos a la meta, por lo que el minibólido les pertenece a los dos. Kid propone que se lo jueguen a \"cervezas y salchichas\".",
        "Fecha_Estreno": "1974-01-01T00:00:00",
        "Director": "Marcello Fondato",
        "Duracion": "92",
        "YouTube": "EBh_m9hx2bE",
        "Genero": "Humor",
        "Pais": "ITALIA"
      },
      {
        "Titulo": "Willow",
        "Argumento": "Cuento medieval con brujas, enanos y poderes mágicos. En las mazmorras del castillo de la malvada reina hechicera Bavmorda, una prisionera da a luz una niña que, de acuerdo a una antigua profecía, pondrá fin al reinado de la hechicera. La comadrona salva a la niña de la ira de Bavmorda, pero se ve obligada a arrojar su cuna al río cuando es alcanzada por sus perros de presa. La corriente le hace alcanzar un pueblo de enanos en donde es adoptada por el valiente Willow.",
        "Fecha_Estreno": "1988-06-05T00:00:00",
        "Director": "Ron Howard",
        "Duracion": "120",
        "YouTube": "W9oK_h7AFh4",
        "Genero": "Aventuras",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Top Gun",
        "Argumento": "El top Tom vuela y, de paso, enamora a la profe. Así de simple. De menos a más: el póster de esta entretenida película forró millones de carpetas de quinceañeras, las solicitudes para entrar en la aviación militar americana sufrieron un considerable aumento, la película (simple y vacía, comercial y previsible) se convirtió en un icono de la juventud sin ideas que había en los años ochenta, y Tom Cruise se consagró como una estrella de cine que no ha dejado de brillar.",
        "Fecha_Estreno": "1986-02-21T00:00:00",
        "Director": "Tony Scott",
        "Duracion": "110",
        "YouTube": "qAfbp3YX9F0",
        "Genero": "Accion",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Rambo",
        "Argumento": "John Rambo, antiguo boina verde, va a visitar a un antiguo compañero de armas y recibe la noticia de que éste ha muerto como consecuencia de los efectos de la guerra. A pocos días, la policía detiene a Rambo por vagabundo y se ensaña con él. Entonces recuerda las torturas que sufrió en Vietnan y reacciona violentamente.",
        "Fecha_Estreno": "1982-08-08T00:00:00",
        "Director": "Ted Kotcheff",
        "Duracion": "97",
        "YouTube": "SJpwkrsRZ-w",
        "Genero": "Accion",
        "Pais": "EEUU"
      },
      {
        "Titulo": "La Historia Interminable",
        "Argumento": "Escondido en el desván de su colegio, Bastian devora durante las horas de clase un libro enigmático, ”La historia interminable”, que relata la paulatina destrucción del Reino de Fantasía. Una especie de ”Nada” misteriosa destruye todo el país y a todas las criaturas que lo habitan. A medida que avanza en su lectura, Bastian se da cuenta de que la salvación de Fantasía depende de él. De que consiga entrar dentro del libro...",
        "Fecha_Estreno": "1984-07-21T00:00:00",
        "Director": "Wolfgang Petersen",
        "Duracion": "94",
        "YouTube": "JctawpQSbnw",
        "Genero": "Romántica",
        "Pais": "ALEMANIA"
      },
      {
        "Titulo": "Terminator 2: el juicio final",
        "Argumento": "Sarah Connor, la madre soltera del rebelde John Connor, está ingresada en un psiquiátrico. Tras haber sido informada por un viajero del tiempo de que su hijo se convertiría en el salvador de la humanidad del futuro amenazada por un diabólico mundo de máquinas, se ha convertido en una especie de guerrera que ha educado a John en tácticas de supervivencia, pero todos creen que está loca y que es peligrosa, por lo que está encerrada. Cuando un nuevo androide mejorado proveniente del futuro, un T-1000, llega para asesinar a John, un viejo modelo T-800 será enviado para protegerle.",
        "Fecha_Estreno": "1991-05-05T00:00:00",
        "Director": "James Cameron",
        "Duracion": "135",
        "YouTube": "XPoxGsiOeNE",
        "Genero": "Ciencia Ficción",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Volar por los aires",
        "Argumento": "Un peligroso terrorista provoca diversas explosiones en el centro de Boston. Un policía especializado en desactivar explosivos emprende la caza del criminal por toda la ciudad. En esta lucha el policía ve cómo renacen en él sus temores de antaño, mientras que el terrorista utiliza a la familia del policía para chantajearle.",
        "Fecha_Estreno": "1994-12-11T00:00:00",
        "Director": "Stephen Hopkins",
        "Duracion": "120",
        "YouTube": "INERGITKOcE",
        "Genero": "Accion",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Los Bingueros",
        "Argumento": "Amadeo es un mediocre empleado de banca que nunca alcanzará ese tranquilo nivel económico con el que todo el mundo sueña. Tampoco Fermín tiene muy seguro su futuro. Cobra el paro y hace chapuzas vendiendo libros y haciendo contratos de entierros pagados a plazos. Por distintas razones llegan a la conclusión de que el bingo puede llegar a ser la solución de sus males, y ambos personajes se conocen en la cola de entradas a un local del bingo. Aúnan sus esfuerzo,s pero ni siquiera así logran sacar dinero al juego. Pero ya están atrapados por el vicio. Y siguen jugando aunque para ello tengan que recurrir a todo tipo de trucos para lograr el dinero necesario...",
        "Fecha_Estreno": "1979-04-04T00:00:00",
        "Director": "Mariano Ozores",
        "Duracion": "90",
        "YouTube": "SoGxrtFjf1M",
        "Genero": "Humor",
        "Pais": "ESPAÑA"
      },
      {
        "Titulo": "Sospechosos Habituales",
        "Argumento": "Dave Kujan, un agente especial que trabaja para el servicio de aduanas de EEUU, está investigando las consecuencias de un incendio a bordo de un barco en el puerto de San Pedro de Los Ángeles, con un balance de 27 víctimas mortales, todas aparentemente asesinadas. La única fuente de información de Kujan es Roger Kint, un estafador lisiado que sobrevivió al incendio. Kint cuenta que todo comenzó 6 semanas atrás en Nueva York cuando 5 delincuentes, 5 \"sospechosos habituales\", fueron detenidos para una rueda de reconocimiento referente al robo de un camión de armas...",
        "Fecha_Estreno": "1995-07-11T00:00:00",
        "Director": "Bryan Singer",
        "Duracion": "105",
        "YouTube": "AZqz36Zi9C8",
        "Genero": "Accion",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Depredador",
        "Argumento": "Un comando de mercenarios es contratados por la CIA para rescatar a unos pilotos apresados por las guerrillas en la selva Centroamericana. La misión resulta satisfactoria, pero durante su viaje de regreso se dan cuenta de que algo invisible está dándoles caza uno a uno. Ese algo resulta ser un cazador alienígena que se queda con las calaveras de sus víctimas como trofeos.",
        "Fecha_Estreno": "1987-06-12T00:00:00",
        "Director": "John McTiernan",
        "Duracion": "107",
        "YouTube": "NICzpXtD-A0",
        "Genero": "Accion",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Por un puñado de dólares",
        "Argumento": "Tras la muerte de Juárez, en México dominan la injusticia y el terror. Joe llega al pueblo fronterizo de San Miguel, donde dos familias se disputan el poder, y entra al servicio del clan Rojo. Una noche Joe es testigo del intercambio de oro por armas entre mexicanos y soldados de la Unión.",
        "Fecha_Estreno": "1964-01-05T00:00:00",
        "Director": "Sergio Leone",
        "Duracion": "101",
        "YouTube": "FE22wpIK1vM",
        "Genero": "Western",
        "Pais": "ITALIA"
      },
      {
        "Titulo": "Porky´s",
        "Argumento": "En Florida, durante la década de los cincuenta, un grupo de pícaros adolescentes que van juntos a la escuela descubren el sexo y el amor. Para dar rienda suelta a sus necesidade intentan entrar en un local de alterne, pero, al negarles la entrada el dueño del establecimiento, conciben todo tipo de gamberradas contra él. A partir de entonces le harán la vida imposible con tal de lograr tener acceso a las chicas.",
        "Fecha_Estreno": "1982-08-20T00:00:00",
        "Director": "Bob Clark",
        "Duracion": "98",
        "YouTube": "QWmtDAIK03M",
        "Genero": "Humor",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Cometieron dos errores",
        "Argumento": "Jed Cooper va a ser ahorcado acusado de haber robado ganado. En el último instante, es salvado por un comisario a las órdenes del juez Fentom. Cooper es aconsejado por el juez para que se olvide del pasado y le ofrece un puesto como comisario de todo el territorio ocupándose de las misiones más complicadas y trayendo a los acusados para que sean juzgados por el propio juez. La vida de Cooper, sin embargo, está marcada por la cicatriz que le dejó la soga en el cuello, y además un día es atacado por cinco de los nueve hombres, quedando malherido. Raquel le atiende y le pide que descubra quien mató a su marido y luego la ultrajó. Cuando se repone de sus heridas, Cooper es autorizado por el juez para que se encargue de la detención de los cinco bandidos que le atacaron.",
        "Fecha_Estreno": "1967-07-15T00:00:00",
        "Director": "Ted Post",
        "Duracion": "105",
        "YouTube": "1yTlUuxYllQ",
        "Genero": "Western",
        "Pais": "ITALIA"
      },
      {
        "Titulo": "La bella y la bestia",
        "Argumento": "Bella es una hermosa campesina que vive con su padre, un viejo inventor, en un pequeño pueblo. Un día su padre es secuestrado por una horrible bestia que es el dueño y señor de un inmenso castillo. A cambio de su liberación, el monstruo le exigirá un deseo que deberá cumplir o morir.",
        "Fecha_Estreno": "1991-07-08T00:00:00",
        "Director": "Gary Trousdale, Kirk Wise",
        "Duracion": "84",
        "YouTube": "8xPkn3k5V00",
        "Genero": "Animación",
        "Pais": "EEUU"
      },
      {
        "Titulo": "La Sirenita",
        "Argumento": "Lila es la princesa de las sirenas. Está a punto de celebrarse su fiesta de cumpleaños y su mayor ilusión sería la de poder visitar a los humanos, puesto que nunca los ha visto. Ayudada por la bruja Cassandra, Lila conseguirá subir a la superficie donde salvará de morir ahogada a un hermoso príncipe cuyo barco acaba de naufragar y del que se enamorará perdidamente. No obstante el príncipe es finalmente recogido del mar por una ambiciosa princesa cuyo padre, el Rey, le dice que en compensación debe casarse con ella. Mientras tanto, Lila ha vuelto al fondo del mar y le pide a Cassandra que la convierta en ser humano para poderse casar con el príncipe. Pero Cassandra sólo la convertirá en humana con una condición: si finalmente no se casa con el príncipe, se convertirá en espuma marina. Ella acepta y va en busca del príncipe, quien también se enamora de ella. Pero el padre de la princesa despechada entrará en guerra con el del príncipe si éste no se casa con su ambiciosa hija.",
        "Fecha_Estreno": "1989-12-21T00:00:00",
        "Director": "Ron Clements, John Musker",
        "Duracion": "76",
        "YouTube": "II-gskeb61w",
        "Genero": "Animación",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Karate Kid",
        "Argumento": "Daniel llega a Los Angeles y encara la difícil tarea de hacer nuevos amigos. Se hace objeto de las burlas de los \"Cobras\", una temerosa banda de estudiantes de karate, cuando se relaciona con Ali, la ex-novia del jefe de los \"Cobras\". Deseoso de contraatacar, para impresionar a su nueva amiga, le pide ayuda a su amigo Miyagi, un maestro de las artes marciales, para que le enseñe karate.",
        "Fecha_Estreno": "1984-03-20T00:00:00",
        "Director": "John G. Avildsen",
        "Duracion": "122",
        "YouTube": "n7JhKCQnEqQ",
        "Genero": "Aventuras",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Conan el Bárbaro",
        "Argumento": "Un niño habitante de una aldea bárbara graba en sus memoria los rostros y distintivos de aquellos guerreros que han exterminado a su familia, entregándole a él a unos mercaderes de esclavos.",
        "Fecha_Estreno": "1982-09-05T00:00:00",
        "Director": "John Milius",
        "Duracion": "130",
        "YouTube": "Y0cxNbz4yKc",
        "Genero": "Aventuras",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Tron",
        "Argumento": "Un hacker es dividido en moléculas y transportado a las entrañas de un ordenador en el que un malvado programa controla los comportamientos a su antojo.",
        "Fecha_Estreno": "1982-03-20T00:00:00",
        "Director": "Steven Lisberger",
        "Duracion": "96",
        "YouTube": "4_wS7GLZQxc",
        "Genero": "Ciencia Ficción",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Juegos de Guerra",
        "Argumento": "A David Lughtman, estudiante de diecisiete años, le han suspendido varias asignaturas. Pero haciendo uso de su gran habilidad con las computadoras, logra cambiar las notas y aprobar el curso. Un día, jugando con su máquina, David entra en contacto con \"Joshua\", la computadora del Departamento de Defensa de los Estados Unidos, y decide \"jugar a la guerra\". El muchacho cree que es un juego más pero, sin darse cuenta, desafía a \"Joshua\" a un escalofriante juego de guerra termonuclear mundial. Entre las dos máquinas planean desplegar todas las estrategias y opciones para una Tercera Guerra Mundial.",
        "Fecha_Estreno": "1983-08-21T00:00:00",
        "Director": "John Badham",
        "Duracion": "114",
        "YouTube": "W27MSxh4e0s",
        "Genero": "Suspense",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Avatar",
        "Argumento": "Año 2154. Jake Sully (Sam Worthington), un ex-marine condenado a vivir en una silla de ruedas, sigue siendo, a pesar de ello, un auténtico guerrero. Precisamente por ello ha sido designado para ir a Pandora, donde algunas empresas están extrayendo un mineral extraño que podría resolver la crisis energética de la Tierra. Para contrarrestar la toxicidad de la atmósfera de Pandora, se ha creado el programa Avatar, gracias al cual los humanos \"conductores\" mantienen sus conciencias unidas a un avatar: un cuerpo biológico controlado de forma remota que puede sobrevivir en el aire letal. Esos cuerpos han sido creados con ADN humano, mezclado con ADN de los nativos de Pandora, los Navi. Convertido en avatar, Jake puede caminar otra vez. Su misión consiste en infiltrarse entre los Navi, que se han convertido en el mayor obstáculo para la extracción del mineral. Pero cuando Neytiri, una bella Navi (Zoe Saldana), salva la vida de Jake, todo cambia: Jake es admitido en su clan, tras superar muchas pruebas. Mientras, los hombres esperan que la información obtenida por Jake les sea útil."
		, "Fecha_Estreno": "2009-12-18T00:00:00"
		, "Director": "James Cameron",
        "Duracion": "161",
        "YouTube": "kbA9TfGphOI",
        "Genero": "Ciencia Ficción",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Cadena Perpetua",
        "Argumento": "Acusado del asesinato de su mujer, Andrew Dufresne (Tim Robbins) es enviado a la prisión de Shawshank para ser encerrado de por vida. Con el paso de los años conseguirá ganarse la confianza del director del centro y el respeto de sus compañeros presidiarios, especialmente de Red (Morgan Freeman), el jefe de la mafia de los sobornos.",
        "Fecha_Estreno": "1994-09-23T00:00:00",
        "Director": "Frank Darabont",
        "Duracion": "142",
        "YouTube": "4u87tmlj4oE",
        "Genero": "Drama",
        "Pais": "EEUU"
      },
      {
        "Titulo": "El Resplandor",
        "Argumento": "Película de Terror basada en un novela de Stephen King",
        "Fecha_Estreno": "1980-05-23T00:00:00",
        "Director": "Stanley Kubrick",
        "Duracion": "146",
        "YouTube": "A3q03BBwMp4",
        "Genero": "Terror",
        "Pais": "EEUU"
      },
      {
        "Titulo": "El Rey Leon",
        "Argumento": "Narra la aventuras en la sabana africana de Simba, un pequeño león, heredero al trono, que se exilia al ser injustamente acusado de la muerte de su padre, pero que hace buenas amistades y regresa para recuperar lo que es suyo.",
        "Fecha_Estreno": "1994-06-24T00:00:00",
        "Director": "Rob Minkoff, Roger Allers",
        "Duracion": "87",
        "YouTube": "9VocQeiYV9s",
        "Genero": "Animación",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Gangs Of New York",
        "Argumento": "Reconstrucción de la historia de Nueva York a principio de siglo",
        "Fecha_Estreno": "2003-02-28T00:00:00",
        "Director": "Martin Scorsese",
        "Duracion": "168",
        "YouTube": "qHVUPri5tjA",
        "Genero": "Accion",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Indiana Jones y el Templo Maldito",
        "Argumento": "1935. Shanghai. El intrépido arqueólo Indiana Jones, tras meterse en jaleos en un local nocturno, consigue escapar, junto a una bella cantante, en compañía de su joven acompañante, un chico oriental con el que siempre está discutiendo. Tras un accidentado vuelo, los tres acaban en la India, donde intentarán ayudar a los habitantes de un pequeño poblado, cuyos niños han sido raptados.",
        "Fecha_Estreno": "1984-01-01T00:00:00",
        "Director": "Steven Spielberg",
        "Duracion": "118",
        "YouTube": "EdRx5HPYnlQ",
        "Genero": "Aventuras",
        "Pais": "EEUU"
      },
      {
        "Titulo": "A todo gas",
        "Argumento": "Pelicula de flipaillos con coches",
        "Fecha_Estreno": "2001-06-20T00:00:00",
        "Director": "Rob Cohen",
        "Duracion": "109",
        "YouTube": "DEqIpbbpHkQ",
        "Genero": "Accion",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Torrente, el brazo tonto de la ley",
        "Argumento": "Torrente es un policía español, fascista, machista, racista, alcohólico y del Atleti. En su mismo inmueble vive un chaval, Rafi, al que le gustan las peliculas de acción y las pistolas, y que vive con su madre y su prima Amparito, una ninfómana. Juntos, Torrente y Rafi, patrullarán por la noche las calles de la ciudad.",
        "Fecha_Estreno": "1998-04-16T00:00:00",
        "Director": "Santiago Segura",
        "Duracion": "97",
        "YouTube": "ulJSg4GYbBE",
        "Genero": "Humor",
        "Pais": "ESPAÑA"
      },
      {
        "Titulo": "La Roca",
        "Argumento": "Francis Hummel pretende que se indemnice a las familias de los soldados muertos en misiones secretas. Tras robar 16 misiles equipados con gas venenoso, toma Alcatraz y amenaza con lanzarlos sobre San Francisco. Para resolver la situación, el F.B.I. envía a la isla a un especialista en armamento biológico y al único fugado de la famosa prisión.",
        "Fecha_Estreno": "1996-06-07T00:00:00",
        "Director": "Michael Bay",
        "Duracion": "125",
        "YouTube": "yYXlDplZHfA",
        "Genero": "Accion",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Al Final De La Escalera",
        "Argumento": "Un Psicologo experimenta en su casa fenomenos paranormales después de la muerte de su mujer e hija",
        "Fecha_Estreno": "1979-01-01T00:00:00",
        "Director": "Peter Medak",
        "Duracion": "109",
        "YouTube": "4zCU_fx5u4",
        "Genero": "Terror",
        "Pais": "CANADA"
      },
      {
        "Titulo": "Los Otros",
        "Argumento": "En la segunda guerra mundial una mujer comienza a tener visiones mientras espera la vuelta de su marido del frente",
        "Fecha_Estreno": "2001-01-01T00:00:00",
        "Director": "Alejandro Amenábar",
        "Duracion": "104",
        "YouTube": "PmzWPqRUlm4",
        "Genero": "Terror",
        "Pais": "ESPAÑA"
      },
      {
        "Titulo": "Los Padres de Ella",
        "Argumento": "Disparatada comedia sobre un joven algo patoso que, tras anunciar su compromiso, tiene que pasar unos días con los padres de su novia. Robert de Niro interpreta al padre de la novia, un hombre protector que ha trabajado para la CIA, lo que da pie a numerosas y cómicas escenas. Obtuvo un gran éxito de taquilla.",
        "Fecha_Estreno": "2000-12-22T00:00:00",
        "Director": "Jay Roach",
        "Duracion": "108",
        "YouTube": "bcz-G9Nv8b0",
        "Genero": "Humor",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Matrix",
        "Argumento": "Un programador pirata recibe un día una misteriosa visita... Nada más se debe contar de la sinopsis de Matrix.",
        "Fecha_Estreno": "1999-06-19T00:00:00",
        "Director": "Andy Wachowski, Larry Wachowski",
        "Duracion": "131",
        "YouTube": "vN_Hx_It3r0",
        "Genero": "Ciencia Ficción",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Mejor Imposible",
        "Argumento": "Melvin Udall, un escritor obsesivo y maniático, es uno de los seres más desagradables y desagradecidos que uno pueda tener como vecino. Pero, un buen día, tiene que hacerse cargo de un perro al que odia a muerte. La presencia en su vida del animal ablandará su corazón.",
        "Fecha_Estreno": "1998-02-27T00:00:00",
        "Director": "James L. Brooks",
        "Duracion": "138",
        "YouTube": "LLzlXItJ5Yg",
        "Genero": "Humor",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Regreso al Futuro",
        "Argumento": "Marty McFly, un joven estudiante de Hill Valley High. es amigo de un excéntrico científico que ha inventado una máquina del tiempo con la sorprendente forma de un coche \"DeLorean\". Durante la prueba son sorprendidos por unos terroristas árabes y es Marty quien se traslada al año 1955. En esa dimensión, conoce a una joven pareja, Lorraine Baines y George McFly, que, en el futuro, serán sus padres. La situación se complica cuando es su propia madre quien se enamora de él.",
        "Fecha_Estreno": "1985-07-03T00:00:00",
        "Director": "Robert Zemeckis",
        "Duracion": "116",
        "YouTube": "NDS1myoYUzs",
        "Genero": "Ciencia Ficción",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Snatch. Cerdos y diamantes",
        "Argumento": "Franky es una ladrón de diamantes que tiene que entregar una enorme pieza a su jefe Avi, pero en el camino es tentado por Boris para apostar en un combate ilegal de boxeo. En realidad, es una trampa para atracarle por lo que, cuando Avi se entera, contrata a Tony para encontrar a Franky y el diamante. Pronto se descubre el triste destino de Franky, y la caza y captura de la gema desaparecida lleva a todo el mundo a un juego de locos que corre el riesgo de descontrolarse.",
        "Fecha_Estreno": "2000-11-03T00:00:00",
        "Director": "Guy Ritchie",
        "Duracion": "104",
        "YouTube": "6LRLSvIioWs",
        "Genero": "Humor",
        "Pais": "REINO UNIDO"
      },
      {
        "Titulo": "La Princesa Prometida",
        "Argumento": "Habiendo marchado en busca de fortuna, y después de 5 años de ausencia, Westley retorna a su tierra para casarse con su amada Buttercup, a la que juró amor eterno y verdadero. Para recuperarla, tendrá que enfrentarse a serios obstáculos (Vizzini y sus esbirros), pero, una vez superados éstos, aún quedará lo peor: el príncipe Humperdinck pretende desposar a la desdichada Buttercup, pese a que ésta no le ama, ya que le sigue queriendo a él.",
        "Fecha_Estreno": "1987-01-01T00:00:00",
        "Director": "Rob Reiner",
        "Duracion": "98",
        "YouTube": "U-kZH8twgVE",
        "Genero": "Romántica",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Leyendas de Pasión",
        "Argumento": "Narra la historia de tres hermanos, de caracteres muy diferentes, que viven con su padre -un militar retirado desencantado de la sociedad- en un apartado rancho de Montana. La Primera Guerra Mundial y una bella mujer cambiarán el destino de cada uno para siempre.",
        "Fecha_Estreno": "1994-12-11T00:00:00",
        "Director": "Edward Zwick",
        "Duracion": "134",
        "YouTube": "SoG3kd0QjpU",
        "Genero": "Drama",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Buscando a Nemo",
        "Argumento": "El pequeño Nemo, un pequeño pececillo hijo único, muy querido y protegido por su padre, ha sido sacado de la gran barrera del arrecife australiano y ahora vive en una pequeña pecera en la oficina de un dentista de Sidney. El tímido padre de Nemo se embarcará en una peligrosa aventura con Dory al rescate de su hijo. Pero Nemo y sus nuevos amigos tienen también un astuto plan para escapar de la pecera y volver al mar.",
        "Fecha_Estreno": "2003-07-03T00:00:00",
        "Director": "Andrew Stanton , Lee Unkrich",
        "Duracion": "101",
        "YouTube": "X-Z-gQ8mKs0",
        "Genero": "Animación",
        "Pais": "EEUU"
      },
      {
        "Titulo": "La Guerra de las Galaxias",
        "Argumento": "La princesa Leia, líder del movimiento rebelde que desea reinstaurar la República en la galaxia en los tiempos ominosos del Imperio, es capturada por las malévolas Fuerzas Imperiales, capitaneadas por el implacable Darth Vader, el sirviente más fiel del emperador. El intrépido Luke Skywalker, ayudado por Han Solo, capitán de la nave espacial \"El Halcón Milenario\", y los androides, R2D2 y C3PO, serán los encargados de luchar contra el enemigo y rescatar a la princesa para volver a instaurar la justicia en el seno de la Galaxia.",
        "Fecha_Estreno": "1977-05-25T00:00:00",
        "Director": "George Lucas",
        "Duracion": "121",
        "YouTube": "UTwwKpCGOtM",
        "Genero": "Ciencia Ficción",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Piratas del Caribe: la maldición de la Perla Negra",
        "Argumento": "La historia transcurre en el Mar Caribe en el siglo XVIII. El aventurero capitán Jack Sparrow (Johnny Depp) recorre las aguas caribeñas. Pero su andanzas terminan cuando su enemigo, el Capitán Barbossa (Geoffrey Rush) le roba su barco, el Perla Negra, y ataca la ciudad de Port Royal, secuestrando a Elizabeth Swann (Keira Knightley), hija del Gobernador (Jonathan Pryce). Will Turner (Orlando Bloom), el amigo de la infancia de Elizabeth, se une a Jack para rescatarla y recuperar el Perla Negra. Pero el prometido de Elizabeth, Comodoro Norrington (Jack Davenport) los persigue a bordo del HMS Dauntless. Además, Barbossa y su tripulación son víctimas de un conjuro por el que están condenados a vivir eternamente, y a transformarse cada noche en esqueletos vivientes, en fantasmas guerreros. El conjuro sólo puede romperse si devuelven lo que robaron: una pieza de oro azteca, y saldan una deuda de sangre. El rescate de la bella Elizabeth será una tarea difícil, pues la maldición es real y será difícil enfrentarse con quienes no pueden morir...",
        "Fecha_Estreno": "2003-07-09T00:00:00",
        "Director": "Gore Verbinski",
        "Duracion": "143",
        "YouTube": "5Itr2jHuJaw",
        "Genero": "Aventuras",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Los Goonies",
        "Argumento": "Mikey es un muchacho de trece años que, junto con su hermano mayor y sus amigos, que se hacen llamar \"Los Goonies\", deciden subir a jugar al desván de su casa, donde su padre guarda antigüedades. Allí encuentran el mapa de un tesoro... Simpática película de aventura para adolescentes, con historia de Steven Spielberg y guión de Chris Columbus.",
        "Fecha_Estreno": "1985-06-07T00:00:00",
        "Director": "Richard Donner",
        "Duracion": "111",
        "YouTube": "3IKAk4DhTWE",
        "Genero": "Aventuras",
        "Pais": "EEUU"
      },
      {
        "Titulo": "El Imperio Contraataca",
        "Argumento": "Tras un ataque sorpresa de las tropas imperiales a la alianza rebelde, Luke Skywalker parte en busca de Yoda, el maestro Yedi para que le enseñe los secretos de la fuerza.",
        "Fecha_Estreno": "1980-08-15T00:00:00",
        "Director": "Irvin Kershner",
        "Duracion": "124",
        "YouTube": "xr3hPFJAHO4",
        "Genero": "Ciencia Ficción",
        "Pais": "EEUU"
      },
      {
        "Titulo": "Las Aventuras de Ford Fairlane",
        "Argumento": "Andrew Dice Clay es Ford Fairlane, el detective más sexy (y más descarado de Los Ángeles). Tomar Sambucas sin parar con las estrellas del rock y alternar con tías buenas a todas horas es un duro trabajo... pero alguien tiene que hacerlo. Pero cuando la estrella del Heavy, Bobby Black, muere en mitad de una actuación, el trabajo de Ford da un peligroso giro. Andrew Dice Clay es Ford Fairlane, el detective más sexy (y más descarado de Los Ángeles). Tomar Sambucas sin parar con las estrellas del rock y alternar con tías buenas a todas horas es un duro trabajo... pero alguien tiene que hacerlo. Pero cuando la estrella del Heavy, Bobby Black, muere en mitad de una actuación, el trabajo de Ford da un peligroso giro.",
        "Fecha_Estreno": "1990-05-25T00:00:00",
        "Director": "Renny Harlin",
        "Duracion": "104",
        "YouTube": "sTIwS0FrC8g",
        "Genero": "Humor",
        "Pais": "EEUU"
      }
    ]
}